;================================================================================================
;      GRIMY'S ANARCHIST
;================================================================================================

[GrimyFlamethrower X2WeaponTemplate]
FriendlyName="Огнемет"
FriendlyNamePlural="Огнеметы"
BriefSummary="Крепящийся на предплечье огнемет использует подачу топлива под высоким давлением и оборудован фокусирующим соплом, позволяющим направлять огненный конус на группы врагов."
TacticalText="<Bullet/> Огнемет позволяет атаковать участки поля боя, сея смерть и разрушения.\n<Bullet/> Он особенно эффективен против групп противников и на малой дистанции, однако механические враги обладают устойчивостью или иммунитетом к огню."

[GrimyShredderGun X2WeaponTemplate]
FriendlyName="Осколочная пушка"
FriendlyNamePlural="Осколочные пушки"
BriefSummary="Крепящаяся на предплечье пушка, которая выстреливает конус острых, словно бритва, осколков и наносит урон скоплениям врагов."
TacticalText="<Bullet/>Осколочная пушка эффективна против скоплений врагов и на малой дистанции.\n<Bullet/> Боекомплект быстро заканчивается, поэтому используйте ее, когда ситуация этого требует."

[GrimyShellShock X2AbilityTemplate]
LocFriendlyName="Шоковый заряд"
LocHelpText="Гранаты имеют <font color='#3ABD23'>20%</font> шанс оглушить органических и механических врагов."
LocLongDescription="Гранаты имеют <font color='#3ABD23'>20%</font> шанс оглушить органических и механических врагов."

[GrimyLightOrdnance X2AbilityTemplate]
LocFriendlyName="Легкая артиллерия"
LocHelpText="Увеличивает вместимость экипированных гранат во всех слотах на <font color='#CA7200'>2</font>, но уменьшает наносимый ими урон на <font color='#CA7200'>50%</font>."
LocLongDescription="Увеличивает вместимость экипированных гранат во всех слотах на <font color='#CA7200'>2</font>, но уменьшает наносимый ими урон на <font color='#CA7200'>50%</font>."

[GrimyGrenadeShredder X2AbilityTemplate]
LocFriendlyName="Осколочные гранаты"
LocHelpText="Увеличивает разрушение и пробивание брони для всех гранат на <font color='#CA7200'>2</font> ед."
LocLongDescription="Увеличивает разрушение и пробивание брони для всех гранат на <font color='#CA7200'>2</font> ед."

[GrimySabotage X2AbilityTemplate]
LocFriendlyName="Саботаж"
LocHelpText="Предоставляет способность \"Протокол нападения\", если она отсутствует. Способность \"Протокол нападения\", теперь разоружает врагов при использовании."
LocLongDescription="Предоставляет способность \"Протокол нападения\", если она отсутствует.\nСпособность \"Протокол нападения\", теперь разоружает врагов при использовании."

[GrimyHostageProtocol X2AbilityTemplate]
LocFriendlyName="Протокол \"Заложник\""
LocHelpText="Предоставляет способность \"Протокол нападения\", если она отсутствует. Способность \"Протокол нападения\", теперь оглушает врага и превращает его в полное укрытие на <font color='#CA7200'>1</font> ход."
LocLongDescription="Предоставляет способность \"Протокол нападения\", если она отсутствует.\nСпособность \"Протокол нападения\", теперь оглушает врага и превращает его в полное укрытие на <font color='#CA7200'>1</font> ход."

[GrimyDeadlyHaze X2AbilityTemplate]
LocFriendlyName="Смертельная мгла"
LocHelpText="Гранаты имеют на <font color='#CA7200'>100%</font> больший радиус поражения огнем, кислотой или ядом. Враги, пораженные гранатами, наносят на <font color='#CA7200'>2</font> ед. урона меньше в течении <font color='#CA7200'>1</font> хода."
LocLongDescription="Гранаты имеют на <font color='#CA7200'>100%</font> больший радиус поражения огнем, кислотой или ядом. Враги, пораженные гранатами, наносят на <font color='#CA7200'>2</font> ед. урона меньше в течении <font color='#CA7200'>1</font> хода."

[GrimyCauterize X2AbilityTemplate]
LocFriendlyName="Прижигание"
LocFlyOverText="Прижигание"
LocHelpText="Наносит <font color='#CA7200'>2</font> ед. урона выбранному юниту. Если он выживает, восстанавливает <font color='#CA7200'>3-9</font> ОЗ."
LocLongDescription="Наносит <font color='#CA7200'>2</font> ед. урона выбранному юниту. Если он выживает, восстанавливает <font color='#CA7200'>3-9</font> ОЗ, <font color='#CA7200'>4</font> заряда на миссию, предоставляет способность \"Протокол восстановления\"."
LocPromotionPopupText="<Bullet/> Наносит <font color='#CA7200'>2</font> ед. урона выбранному юниту. Если он выживает, восстанавливает <font color='#CA7200'>3-9</font> ОЗ.<br/><Bullet/> Применяется как к союзникам, так и к врагам.<br/><Bullet/> <font color='#CA7200'>4</font> заряда на миссию.<br/><Bullet/> Предоставляет способность \"Протокол восстановления\".<br/><Bullet/> способность \"Протокол восстановления\" позволяет отправить \"Гремлина\" на помощь союзнику, чтобы снять негативные эффекты (дезориентацию, оглушение, панику и потерю сознания).<br/>"

[GrimyVileConcoctions X2AbilityTemplate]
LocFriendlyName="Мерзкие смеси"
LocHelpText="Увеличивает наносящий постепенный урон от гранат на <font color='#CA7200'>2</font> ед."
LocLongDescription="Увеличивает наносящий постепенный урон от гранат на <font color='#CA7200'>2</font> ед."

[GrimySadist X2AbilityTemplate]
LocFriendlyName="Садист"
LocHelpText="Предоставляет <font color='#CA7200'>2</font> дополнительных заряда для черепного бура, при его использовании."
LocLongDescription="Предоставляет <font color='#CA7200'>2</font> дополнительных заряда для черепного бура, при его использовании."

[GrimyFireWall X2AbilityTemplate]
LocFriendlyName="Стена огня"
LocHelpText="Предоставляет одноразовый огнемет для создания стены огня, которую невозможно пересечь не будучи подожженным."
LocLongDescription="Предоставляет одноразовый огнемет для создания стены огня, которую невозможно пересечь не будучи подожженным."

[FireGrimyFireWall X2AbilityTemplate]
LocFriendlyName="Стена огня"
LocLongDescription="Распыляет пламя в конусообразной зоне. Создает стену огня, которую невозможно пересечь не будучи подожженным."
LocHelpText="Распыляет пламя в конусообразной зоне. Создает стену огня, которую невозможно пересечь не будучи подожженным."
LocFlyOverText="Стена огня"

[GrimyShredderGun X2AbilityTemplate]
LocFriendlyName="Осколочная пушка"
LocHelpText="Предоставляет <font color='#CA7200'>1</font> заряд осколочной пушки."
LocLongDescription="Предоставляет <font color='#CA7200'>1</font> заряд осколочной пушки."

[FireGrimyShredderGun X2AbilityTemplate]
LocFriendlyName="Выстрел из осколочной пушки"
LocLongDescription="Выстрел из осколочной пушки с конусной зоной поражения."
LocHelpText="Выстрел из осколочной пушки с конусной зоной поражения."
LocFlyOverText="Выстрел из осколочной пушки"

[GrimyAirBurst X2AbilityTemplate]
LocFriendlyName="Воздушный подрыв"
LocHelpText="Увеличивает радиус поражения гранат и ракет, выпущенных из гранатомета или ракетомета, на <font color='#CA7200'>2</font> клетки."
LocLongDescription="Увеличивает радиус поражения гранат и ракет, выпущенных из гранатомета или ракетомета, на <font color='#CA7200'>2</font> клетки."

[GrimyLongShot X2AbilityTemplate]
LocFriendlyName="Дальний выстрел"
LocHelpText="Увеличивает дальность выстрела гранатомета на <font color='#CA7200'>50%</font>."
LocLongDescription="Увеличивает дальность выстрела гранатомета на <font color='#CA7200'>50%</font>."

;========================================================================================================
; GRIMY's BRUISER
;========================================================================================================

[GrimyIntimidationPassive X2AbilityTemplate]
LocFriendlyName="Запугивание"
LocLongDescription="Ответные выстрелы уменьшают меткость врага на <font color='#CA7200'>15%</font>."
LocHelpText="Ответные выстрелы уменьшают меткость врага на <font color='#CA7200'>15%</font>."

[GrimyGunPoint X2AbilityTemplate]
LocFriendlyName="Под дулом"
LocHelpText="Оглушите находящегося с флага врага и используйте его как полное укрытие."
LocLongDescription="Наносит <font color='#CA7200'>2</font> ед. урона находящемуся с фланга врагу и оглушает его на <font color='#CA7200'>1</font> ход.\nТеперь этого врага можно использовать как полное укрытие.\nВы можете выстрелить из пистолета или бросить гранату после использования этой способности.\nПерезарядка <font color='#CA7200'>2</font> хода."

[GrimySurvival X2AbilityTemplate]
LocFriendlyName="Инстинкт выживания"
LocHelpText="Этот солдат может вести ответный огонь из пистолета по одному выстрелу на каждого врага, а также получает <font color='#CA7200'>1</font> ед. брони на <font color='#CA7200'>2</font> хода."
LocLongDescription="Этот солдат может вести ответный огонь из пистолета по одному выстрелу на каждого врага, а также получает <font color='#CA7200'>1</font> ед. брони на <font color='#CA7200'>2</font> хода."

[GrimySpotter X2AbilityTemplate]
LocFriendlyName="Корректировщик"
LocHelpText="Этот солдат может вести ответный огонь из пистолета по одному выстрелу на каждого врага и помечает цель при атаке."
LocLongDescription="Этот солдат может вести ответный огонь из пистолета по одному выстрелу на каждого врага и помечает цель при атаке."

[GrimyBolsterPassive X2AbilityTemplate]
LocFriendlyName="Прикрытие"
LocHelpText="Способность \"Под дулом\" предоставляет <font color='#CA7200'>2</font> ед. брони на <font color='#CA7200'>2</font> хода."
LocLongDescription="Способность \"Под дулом\" предоставляет <font color='#CA7200'>2</font> ед. брони на <font color='#CA7200'>2</font> хода."

[GrimyNeedlePointPassive X2AbilityTemplate]
LocFriendlyName="Летальная седация"
LocHelpText="Способность \"Под дулом\" и атаки из пистолета теперь отравляют цель."
LocLongDescription="Способность \"Под дулом\" теперь отравляет цель на <font color='#CA7200'>2</font> хода, а выстрелы из пистолета отравляют цель на <font color='#CA7200'>1</font> ход."

[GrimyDrawFire X2AbilityTemplate]
LocFriendlyName="Привлекающий огонь"
LocHelpText="Уменьшите свою защиту на <font color='#CA7200'>10</font> и получите <font color='#CA7200'>2</font> ед. брони на <font color='#CA7200'>2</font> хода. Увеличивает защиту союзников на <font color='#CA7200'>10</font> в радиусе <font color='#CA7200'>25</font> клеток."
LocLongDescription="Уменьшите свою защиту на <font color='#CA7200'>10</font> и получите <font color='#CA7200'>2</font> ед. брони на <font color='#CA7200'>2</font> хода. Увеличивает защиту союзников на <font color='#CA7200'>10</font> в радиусе <font color='#CA7200'>25</font> клеток. Перезарядка <font color='#CA7200'>3</font> хода."

[GrimyFlashpoint X2AbilityTemplate]
LocFriendlyName="Точка возгорания"
LocHelpText="Вы получаете <font color='#CA7200'>1</font> дополнительную светошумовую гранату. Теперь светошумовые гранаты наносят на <font color='#CA7200'>2</font> ед. урона больше."
LocLongDescription="Вы получаете <font color='#CA7200'>1</font> дополнительную светошумовую гранату. Теперь светошумовые гранаты наносят на <font color='#CA7200'>2</font> ед. урона больше."

[GrimyEnrage X2AbilityTemplate]
LocFriendlyName="Исступление"
LocHelpText="Начните свой ход со включенной способностью \"Стрельба на бегу\", которая активируется если вы ранены."
LocLongDescription="Начните свой ход со включенной способностью \"Стрельба на бегу\", которая активируется если вы ранены."

[GrimyTaserShot X2AbilityTemplate]
LocFriendlyName="Тазер"
LocHelpText="Сделайте выстрел из электрического пистолета, который оглушает органических врагов, наносит тройной урон механическим врагам и игнорирует броню."
LocLongDescription="Сделайте выстрел из электрического пистолета, который оглушает органических врагов, наносит тройной урон механическим врагам и игнорирует броню. <font color='#CA7200'>2</font> заряда на миссию."

[GrimyCausticSlug X2AbilityTemplate]
LocFriendlyName="Разъедающая пуля"
LocHelpText="Выстрел из дробовика разъедающей пулей, которая уничтожает броню и наносит двойной урон."
LocLongDescription="Выстрел из дробовика разъедающей пулей, которая уничтожает броню и наносит двойной урон. <font color='#CA7200'>2</font> заряда на миссию."

[GrimyGrapeShot X2AbilityTemplate]
LocFriendlyName="Крупнокалиберная картечь"
LocHelpText="Выстрел из дробовика с конусной зоной поражения, наносящий урон от огня. Не может промахнуться. Наносит на <font color='#CA7200'>30%</font> меньше урона."
LocLongDescription="Выстрел из дробовика с конусной зоной поражения, наносящий урон от огня. Не может промахнуться. Наносит на <font color='#CA7200'>30%</font> меньше урона. <font color='#CA7200'>2</font> заряда на миссию."

;=========================================================================================================
;     GRIMY's FURY
;=========================================================================================================

[GrimyStrafe X2AbilityTemplate]
LocFriendlyName="Скользящий огонь"
LocHelpText="Выстрел, который наносит на <font color='#CA7200'>50%</font> меньше урона, но может быть использован как свободное действие после перемещения"
LocLongDescription="Скользящий огонь может быть использован как свободное действие после перемещения\nСкользящий огонь наносит на <font color='#CA7200'>50%</font> меньше урона"

[GrimySustained Fire X2AbilityTemplate]
LocFriendlyName="Устойчивый огонь"
LocHelpText="Боец может перезаряжаться и входить в режим \"наблюдения\", используя очки действия скольжения."
LocLongDescription="Боец может перезаряжаться и входить в режим \"наблюдения\", используя очки действия скольжения."

[GrimyPyrokinesis X2AbilityTemplate]
LocFriendlyName="Пирокинез"
LocHelpText="Несовершенная версия способности \"Огонь души\", которая поджигает цель и наносит <font color='#CA7200'>1</font> ед. урона за ход"
LocLongDescription="Несовершенная версия способность \"Огонь души\", которая поджигает цель и наносит <font color='#CA7200'>1</font> ед. урона за ход\nТребует <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ\nПерезарядка <font color='#CA7200'>2</font> хода\nМожет использовать очки действия скольжения"

[GrimyReave X2AbilityTemplate]
LocFriendlyName="Лишение"
LocHelpText="Несовершенная версия способности \"Нулевой удар\" наносящая половину урона"
LocLongDescription="Несовершенная версия способности \"Нулевой удар\" наносящая половину урона\nТребует <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ\nПерезарядка 3 хода\nМожет использовать очки действия скольжения"

[GrimyMadness X2AbilityTemplate]
LocFriendlyName="Предательство"
LocHelpText="Несовершенная версия способности \"Доминирование\", позволяющая взять под контроль врага только на <font color='#CA7200'>1</font> ход, но позволяет управлять им немедленно"
LocLongDescription="Несовершенная версия способности \"Доминирование\", позволяющая взять под контроль врага только на <font color='#CA7200'>1</font> ход, но позволяет управлять им немедленно\nТребует <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ\nПерезарядка 3 хода\n3 дополнительных заряда\nМожет использовать очки действия скольжения"

[GrimySoulTap X2AbilityTemplate]
LocFriendlyName="Душеотвод"
LocHelpText="Потратьте <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ чтобы получить <font color='#CA7200'>1</font> действие"
LocLongDescription="Потратьте <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ чтобы получить <font color='#CA7200'>1</font> действие\nПерезарядка  <font color='#CA7200'>3</font> хода"

[GrimyReinvigorate X2AbilityTemplate]
LocFriendlyName="Оживление"
LocHelpText="Лечение с помощью аптечки или \"Гремлина\" предоставляет <font color='#CA7200'>1</font> действие для цели"
LocLongDescription="Лечение с помощью аптечки или \"Гремлина\" предоставляет <font color='#CA7200'>1</font> действие для цели"

[GrimyBulletRoulette X2AbilityTemplate]
LocFriendlyName="Рулетка с боеприпасами"
LocHelpText="Предоставляет случайные экспериментальные боеприпасы, в начале каждой миссии"
LocLongDescription="Предоставляет случайные экспериментальные боеприпасы, в начале каждой миссии\nЗаменяет любые снаряженные боеприпасы"

[GrimyWillToSurvive X2AbilityTemplate]
LocFriendlyName="Воля к выживанию"
LocHelpText="Увеличивает ОЗ на <font color='#CA7200'>10%</font> от воли"
LocLongDescription="Увеличивает ОЗ на <font color='#CA7200'>10%</font> от воли"

[GrimySprayAndPray X2AbilityTemplate]
LocFriendlyName="Мольба и распыление"
LocHelpText="Стрельба по трем противникам, наносящая на <font color='#CA7200'>25%</font> меньше урона. Может использовать очки действия скольжения"
LocLongDescription="Стрельба по трем противникам, наносящая на <font color='#CA7200'>25%</font> меньше урона\nМожет использовать очки действия скольжения\nТребует <font color='#CA7200'>3</font> ед. боеприпасов"

[GrimyAnomaly X2AbilityTemplate]
LocFriendlyName="Размерная аномалия"
LocHelpText="Создать пространственный разрыв, наносящий огромный урон в большом радиусе, но при этом вызывающий случайную группу инопланетных подкреплений. Требует <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ"
LocLongDescription="Создать пространственный разрыв, наносящий огромный урон в большом радиусе, но при этом вызывающий случайную группу инопланетных подкреплений\nТребует <font color='#CA7200'><Ability:SelfHealthCost/></font> ОЗ\nНаносит <font color='#CA7200'>20-30</font> ед. урона, в зависимости от технологического уровня пси-усилителя"

[GrimySpeedster X2AbilityTemplate]
LocFriendlyName="Скороход"
LocHelpText="Предоставляет дополнительное действие, но уменьшает мобильность на <font color='#CA7200'>30%</font>."
LocLongDescription="Предоставляет дополнительное действие, но уменьшает мобильность на <font color='#CA7200'>30%</font>."

;============================================================================================================
;     GRIMY'S HEADHUNTER
;============================================================================================================
[GrimyPiercingShot X2AbilityTemplate]
LocFriendlyName="Пронзающий выстрел"
LocHelpText="Выстрел проникающим снарядом, который пробивает нескольких врагов, уничтожает броню и разрушает укрытия. Наносит на <font color='#CA7200'>35%</font> меньше урона."
LocLongDescription="Выстрел проникающим снарядом, который пробивает нескольких врагов, уничтожает броню и разрушает укрытия\nНаносит на <font color='#CA7200'>35%</font> меньше урона\nМожно использовать после перемещения\nУничтожает броню\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка <font color='#CA7200'>4</font> хода\n"

[GrimyMultiHook X2AbilityTemplate]
LocFriendlyName="Универсальный крюк"
LocHelpText="Используйте крюк-кошку со свободным прицелом, чтобы переместиться в выгодную позицию."
LocLongDescription="Охотник за головами имеет крюк-кошку и трос, позволяющие быстро переместиться в выгодную позицию.\nТребует <font color='#CA7200'>1</font> действие."

[GrimyRushedShot X2AbilityTemplate]
LocFriendlyName="Скоростной выстрел"
LocHelpText="Выстрел в случайного врага. Можно использовать после передвижения."
LocLongDescription="Выстрел в случайного видимого врага. Можно использовать после передвижения."

[GrimyThunderclap X2AbilityTemplate]
LocFriendlyName="Раскат грома"
LocHelpText="Выстрел в случайного врага электрическим патроном, наносящий <font color='#CA7200'>+40%</font> урона органическим целям и <font color='#CA7200'>+100%</font> урона механическим целям."
LocLongDescription="Выстрел в случайного врага электрическим патроном\nНаносит <font color='#CA7200'>+40%</font> урона органическим целям\nНаносит <font color='#CA7200'>+100%</font> урона механическим целям\nМожно использовать после перемещения\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка 5 ходов"

[GrimyPointBlank X2AbilityTemplate]
LocFriendlyName="Выстрел в упор"
LocHelpText="Выстрел с <font color='#CA7200'>+50%</font> к меткости, критическому попаданию и урону в упор (т.е против целей на соседних клетках). Можно использовать после передвижения."
LocLongDescription="Выстрел с <font color='#CA7200'>+50%</font> к меткости, критическому попаданию и урону в упор (т.е против целей на соседних клетках). Можно использовать после передвижения"

[GrimyIncendiaryShot X2AbilityTemplate]
LocFriendlyName="Зажигательный выстрел"
LocHelpText="Выстрел зажигательным снарядом со свободным прицелом, наносящий урон от огня и поджигающий цели."
LocLongDescription="Выстрел зажигательным снарядом со свободным прицелом, наносящий урон от огня и поджигающий цели.\nМожно использовать после передвижения\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка <font color='#CA7200'>6</font> ходов"

[GrimyTwinFangs X2AbilityTemplate]
LocFriendlyName="Двойные клыки"
LocHelpText="Выстрел двумя ядовитыми патронами по двум случайным врагам."
LocLongDescription="Выстрел двумя ядовитыми патронами по двум случайным врагам.\nМожно использовать после передвижения\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка <font color='#CA7200'>6</font> ходов"

[GrimyBuckshot X2AbilityTemplate]
LocFriendlyName="Выстрел картечью"
LocHelpText="Выстрел картечью с конусной зоной поражения. Наносит на <font color='#CA7200'>30%</font> меньше урона."
LocLongDescription="Выстрел картечью с конусной зоной поражения.\nНаносит на <font color='#CA7200'>30%</font> меньше урона\nМожно использовать после передвижения\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка <font color='#CA7200'>6</font> ходов"

[GrimyDoubleTap X2AbilityTemplate]
LocFriendlyName="Двойное нажатие"
LocHelpText="Сделайте стандартный выстрел из снайперской винтовки и верните <font color='#CA7200'>1</font> действие."
LocLongDescription="Сделайте стандартный выстрел из снайперской винтовки и верните <font color='#CA7200'>1</font> действие.\nПерезарядка <font color='#CA7200'>4</font> хода"

[GrimyHexHunter X2AbilityTemplate]
LocFriendlyName="Ведьмак"
LocHelpText="Выстрел специальным боеприпасом \"Ведьмак\" который наносит урон, пропорционально пси-силе врага."
LocLongDescription="Выстрел специальным боеприпасом \"Ведьмак\" который наносит урон, пропорционально пси-силе врага, <font color='#CA7200'>2</font> заряда на миссию"
LocPromotionPopupText="<Bullet/> Требует <font color='#CA7200'>2</font> действия. <br/><Bullet/> Дополнительный урон цели определяется как десятая часть от пси-силы врага. <br/>"

[GrimyBladeOil X2AbilityTemplate]
LocFriendlyName="Масло для клинка"
LocHelpText="Атакуйте врага отравленным клинком, нанося <font color='#CA7200'>+100%</font> урона от оружия в виде урона от яда."
LocLongDescription="Атакуйте врага отравленным клинком, нанося <font color='#CA7200'>+100%</font> урона от оружия в виде урона от яда\n<font color='#CA7200'>2</font> заряда на миссию\nПерезарядка <font color='#CA7200'>4</font> хода"

[GrimyRapidSlashHH X2AbilityTemplate]
LocFriendlyName="Быстрый выпад"
LocHelpText="Атакуйте врага и верните <font color='#CA7200'>1</font> действие."
LocLongDescription="Атакуйте врага и верните <font color='#CA7200'>1</font> действие\nПерезарядка <font color='#CA7200'>3</font> хода"

[GrimyExecuteBonus X2AbilityTemplate]
LocFriendlyName="Казнь"
LocHelpText="Ваши атаки ближнего боя наносят тройной урон отмеченным или находящимся под голографическим прицелом целям."
LocLongDescription="Ваши атаки ближнего боя наносят тройной урон отмеченным или находящимся под голографическим прицелом целям."

[GrimyPreparation X2AbilityTemplate]
LocFriendlyName="Подготовка"
LocHelpText="Получите дополнительное действие, в начале вашего следующего хода."
LocLongDescription="Получите дополнительное действие, в начале вашего следующего хода\nСвободное действие\nПерезарядка <font color='#CA7200'>3</font> хода"